[
  {
    "author" : "Duke Ellington",
    "quote" : "Os problemas são oportunidades para se mostrar o que sabe."
  },
  {
    "author" : "Henry Ford",
    "quote" : "Nossos fracassos, às vezes, são mais frutíferos do que os êxitos."
  },
  {
    "author" : "Samuel Beckett",
    "quote" : "Tente de novo. Fracasse de novo. Mas fracasse melhor"
  },
  {
    "author" : "Sócrates",
    "quote" : "É costume de um tolo, quando erra, queixar-se dos outros. É costume de um sábio queixar-se de si mesmo"
  },
  {
    "author" : "W. F. Grenfel",
    "quote" : "O verdadeiro heroísmo consiste em persistir por mais um momento, quando tudo parece perdido"
  },
  {
    "author" : "Norman Bawes",
    "quote" : "Cada cliente é como se fosse primeiro e único"
  },
  {
    "author" : "Santo Agostinho",
    "quote" : "Mesmo que já tenhas feito uma longa caminhada, há sempre um novo caminho a fazer"
  },
  {
    "author" : "Ciclo dos Profissionais de Venda",
    "quote" : "Vender é construir uma ponte entre você e seu cliente e fazê-lo atravessar para o seu lado"
  },
  {
    "author" : "Churton Collins",
    "quote" : "Na prosperidade, nossos amigos nos conhecem; na adversidade, nós é que conhecemos nossos amigos"
  },
  {

    "author" : "Jean Paul Sartre",
    "quote" : "A felicidade não está em fazer o que a gente quer, e sim querer o que a gente faz"
  },
  {

    "author" : "Carl Sandburg",
    "quote" : "Nada acontece a menos que sonhemos antes"
  },
  {

    "author" : "Walt Disney",
    "quote" : "É sempre divertido fazer o impossível"
  },
  {

    "author" : "Jan Carlzon",
    "quote" : "A coisa mais cara é transformar um cliente insatisfeito em satisfeito"
  },
  {

    "author" : "Oscar Wilde",
    "quote" : "Experiência é o nome que cada um dá a seus erros"
  },
  {

    "author" : "Abraham Lincoln",
    "quote" : "Lembre sempre que a sua vontade de triunfar é mais importante do que qualquer outra coisa"
  },
  {

    "author" : "Anatole France",
    "quote" : "Prefiro os erros do entusiasmo à indiferença da sabedoria"
  },
  {

    "author" : "Carter Brow",
    "quote" : "Na realidade, vendas e serviços são inseparáveis"
  },
  {

    "author" : "Napoleão Bonaparte",
    "quote" : "A arte de ser ora audacioso, ora prudente, é a arte de vencer"
  },
  {

    "author" : "H. Jackson Brown Jr.",
    "quote" : "Seja corajoso. Mesmo que você não seja, finja ser. Ninguém nota a diferença"
  },
  {
    "author" : "Moliere",
    "quote" : "Não somos responsáveis apenas pelo que fazemos, mas também pelo que deixamos de fazer"
  },
  {
    "author" : "Michael Gerber",
    "quote" : "A estratégia de marketing começa, termina, vive e morre com o cliente"
  },
  {
    "author" : "R. H. Grant",
    "quote" : "Quando você contrata pessoas mais inteligentes do que você, prova que é mais inteligente do que elas"
  },
  {
    "author" : "Michael Jordan",
    "quote" : "O talento vence jogos, mas só o trabalho em equipe vence campeonatos"
  },
  {
    "author" : "Hugh Prather",
    "quote" : "Um negócio nunca é bom se com ele conseguimos um inimigo"
  },
  {
    "author" : "Joel L. Griffith",
    "quote" : "Um objetivo nada mais é do que um sonho com limite de tempo"
  },
  {
    "author" : "Elmer Letterman",
    "quote" : "Sorte é o que acontece quando a preparação encontra a oportunidade"
  },
  {
    "author" : "Phill Knight",
    "quote" : "O mercado dita inovações. Quem não segue vira peça de museu"
  },
  {
    "author" : "Vidal Sasson",
    "quote" : "O único lugar que o sucesso vem antes do trabalho é no dicionário"
  },
  {
    "author" : "William Ahmanson",
    "quote" : "Se você quiser ir daqui para lá no mundo dos negócios, não encontrará nenhuma linha reta para levá-lo"
  },
  {
    "author" : "R. Buckminster Fuller",
    "quote" : "Integridade é a essência de todo negócio"
  },
  {
    "author" : "Peter Drucker",
    "quote" : "Existe o risco que você jamais pode correr. Existe o risco que você jamais pode deixar de correr"
  },
  {
    "author" : "Henry Ford",
    "quote" : "As duas coisas mais importantes não aparecem no balanço da empresa: sua reputação e o seu time"
  },
  {
    "author" : "Orison Swett Marden",
    "quote" : "A qualidade do seu trabalho tem tudo a ver com a qualidade da sua vida"
  },
  {
    "author" : "Michael Treacy",
    "quote" : "Nenhuma empresa pode ter sucesso tentando tudo para todos"
  },
  {
    "author" : "Walter Reuther",
    "quote" : "Nunca se esqueça de um cliente; e nunca deixe que um cliente esqueça você"
  },
  {
    "author" : "Aristóteles",
    "quote" : "Somos o que repetidamente fazemos. Portanto, a excelência não é um feito, é um hábito"
  },
  {
    "author" : "Marabel Morgan",
    "quote" : "Persistência é irmã gêmea da excelência. Uma é mãe da qualidade, a outra a mãe do tempo"
  },
  {

    "author" : "Theodoro Levitt",
    "quote" : "O propósito de uma companhia é criar e manter o cliente"
  },
  {

    "author" : "Sam Walton",
    "quote" : "Comemore os seus sucessos. Veja com humor os seus fracassos"
  },
  {

    "author" : "Alfred Tennyson",
    "quote" : "Autorrespeito, autoconhecimento e autocontrole conduzem a vida ao poder supremo"
  },
  {

    "author" : "Henri Barbusse",
    "quote" : "É tentando o impossível que se chega à realização do possível"
  },
  {

    "author" : "Richard Whiteley",
    "quote" : "Ganharão o jogo empresas que têm como missão exceder as expectativas dos clientes"
  },
  {

    "author" : "Bill Gates",
    "quote" : "Toda empresa precisa ter gente que erra, que não tem medo de errar e que aprende com erro"
  },
  {

    "author" : "Ralph Waldo Emerson",
    "quote" : "A confiança em si mesmo é o primeiro segredo do sucesso"
  },
  {

    "author" : "Provérbio Gal",
    "quote" : "Aquele que pretende ser um líder tem que ser uma ponte"
  },
  {

    "author" : "Peter Ducker",
    "quote" : "Sempre que se vê um empreendimento de sucesso é porque alguém antes tomou uma decisão destemida"
  },
  {

    "author" : "John Tschohl",
    "quote" : "Serviços aos clientes é uma estratégia de marketing"
  },
  {

    "author" : "Norman Vincent Peale",
    "quote" : "Muda tuas ideias e mudarás teu mundo"
  },
  {

    "author" : "John Kao",
    "quote" : "Sua tarefa como líder é criar uma atmosfera que transforme o antagonismo em energia criativa"
  },
  {

    "author" : "John Tschohl",
    "quote" : "A publicidade traz os clientes até a porta; mas o mau serviço envia eles direto para fora"
  },
  {

    "author" : "Daryl Bernstein",
    "quote" : "Único cliente bom é o cliente feliz. Lembre-se: clientes felizes adoram gastar dinheiro"
  },
  {

    "author" : "Jean Rozwadowski",
    "quote" : "Devemos prometer somente aquilo que podemos entregar e entregar mais do que prometemos"
  },
  {

    "author" : "Georg Wilhelm",
    "quote" : "Nada de importante no mundo foi realizado sem paixão"
  },
  {

    "author" : "Célia Chaim",
    "quote" : "Quem tem a obrigação de visualizar o futuro não é o cliente"
  },
  {

    "author" : "Roland Barthes",
    "quote" : "Profissional nota 10 é aquele que tem 2 pontos de esforço, 3 pontos de talento e 5 pontos de caráter"
  },
  {

    "author" : "Dean Rusk",
    "quote" : "Uma das melhores maneiras de convencer os outros é ouvindo. Ouça todos"
  },
  {

    "author" : "Masaaki Imai",
    "quote" : "O importante é mudar sempre, mesmo que estejamos crescendo e ganhando o jogo"
  },
  {

    "author" : "Barrie Hopson e Mike Scally",
    "quote" : "Sempre que você vai encontrar um cliente você é a empresa"
  },
  {

    "author" : "Dave Weinbaum",
    "quote" : "Se não puder destacar-se pelo talento, vença pelo esforço"
  },
  {

    "author" : "Segundo Mandamento da TAM",
    "quote" : "Em busca do ótimo não se faz o bom"
  },
  {

    "author" : "Thomas Edison",
    "quote" : "Se existe uma forma de fazer melhor, descubra-a"
  },
  {

    "author" : "Sérgio Almeida",
    "quote" : "Fechar os olhos e os ouvidos para o cliente é uma loucura. É um suicídio empresarial"
  },
  {

    "author" : "Steve Jobs",
    "quote" : "Não deixe o ruído das opiniões dos outros abafar a sua própria voz interior"
  },
  {

    "author" : "John F. Kennedy",
    "quote" : "Somente os que ousam errar muito podem realizar muito"
  },
  {

    "author" : "General George S. Patton",
    "quote" : "Aceite os desafios para que possa sentir o sabor da vitória"
  },
  {

    "author" : "Louis Pasteur",
    "quote" : "A sorte favorece a mente preparada"
  },
  {

    "author" : "Karl Albrecht",
    "quote" : "Quando os momentos da verdade não são gerenciados, o serviço regride até a mediocridade"
  },
  {

    "author" : "Robert H. Schuller",
    "quote" : "Metas são necessárias não só para nos motivar, mas para nos manter vivos"
  },
  {

    "author" : "Earl Nightingate",
    "quote" : "Pessoas com meta têm sucesso pois sabem onde estão indo"
  },
  {

    "author" : "Marco Aurélio",
    "quote" : "A pessoa comum é exigente com os outros. A superior é exigente consigo mesmo"
  },
  {

    "author" : "Sófocles",
    "quote" : "Não há sucesso sem dificuldade"
  },
  {

    "author" : "Carl Sewell",
    "quote" : "Os clientes julgam os serviços pela maneira que são tratados por aqueles com quem tem contato"
  },
  {

    "author" : "Walter Gagehot",
    "quote" : "Um grande prazer na vida é fazer aquilo que dizem que você não é capaz de fazer"
  },
  {

    "author" : "Eugene F. Ware",
    "quote" : "Toda glória advém de ousar começar"
  },
  {

    "author" : "Bruce Hammonds",
    "quote" : "Todas as pequenas coisas, juntas, formam uma base de clientes fiéis e mais lucrativas"
  },
  {

    "author" : "Roy L. Smith",
    "quote" : "A pessoa que não acredita em si mesmo não acredita em mais nada"
  },
  {

    "author" : "Cotton",
    "quote" : "Grandes mentes estão prontas não apenas para explorar oportunidades, mas para criá-las"
  },
  {

    "author" : "Ben Stein",
    "quote" : "O primeiro passo indispensável para conseguir coisas na vida é decidir o que você quer"
  },
  {

    "author" : "Jack Lowenstein",
    "quote" : "A percepção quando chega a ser julgada por outros é a realidade"
  },
  {

    "author" : "H. W. Arnold",
    "quote" : "O pior fracassado do mundo é aquele que perdeu o entusiasmo"
  },
  {

    "author" : "John Ruskin",
    "quote" : "A maior recompensa pelo trabalho não é o que a pessoa ganha, é o que ela se torna através dele"
  },
  {

    "author" : "Steven Hronec",
    "quote" : "Quando as expectativas aumentam inicia-se um ciclo interminável e contínuo de melhoria"
  },
  {

    "author" : "Confúcio",
    "quote" : "Aquele que cometeu um erro e não corrigiu está cometendo outro erro"
  },
  {

    "author" : "Raul Follerean",
    "quote" : "A vitória sempre foi de quem nunca duvidou dela"
  },
  {

    "author" : "Walter Savage Landor",
    "quote" : "Os satisfeitos nada mais fazem. Os insatisfeitos são os únicos propulsores do mundo"
  },
  {

    "author" : "S. Marcos",
    "quote" : "Todas as coisas são possíveis àqueles que creem"
  },
  {

    "author" : "Norman Vincent Peale",
    "quote" : "O problema é que a maioria das pessoas prefere um elogio que prejudique do que uma crítica que beneficie"
  },
  {

    "author" : "Albert Hirschman",
    "quote" : "A decepção surge da disparidade entre a expectativa de uma experiência agradável e a experiência real"
  },
  {

    "author" : "Dom Resende Costa",
    "quote" : "Prefiro a angústia da busca do que a paz da acomodação"
  },
  {

    "author" : "F. Veiga",
    "quote" : "Os únicos limites das pessoas são o tamanho de suas ideias e o grau de sua dedicação"
  },
  {

    "author" : "Aldous Huxley",
    "quote" : "Conhecimento não é aquilo que você sabe, mas o que você faz com aquilo que sabe"
  },
  {

    "author" : "Rick Tate",
    "quote" : "Fidelidade do cliente é a chave para lucratividade e crescimento futuro"
  },
  {

    "author" : "Provérbio ",
    "quote" : "Critica o que fazes, e não faças o que criticas"
  },
  {
    "author" : "Lord Chesterfield",
    "quote" : "O que merece ser feito, merece ser bem feito"
  },
  {
    "author" : "Henry Ford",
    "quote" : "Não encontre defeitos, encontre soluções. Qualquer um sabe queixar-se"
  },
  {
    "author" : "Elbert Hubbard",
    "quote" : "Para evitar críticas: não faça nada, não diga nada, não seja nada"
  },
  {
    "author" : "Marcos Gouv",
    "quote" : "As pessoas abominam a impessoalidade do negócio"
  },
  {
    "author" : "J. F. Mitchell",
    "quote" : "Nunca aceite o ‘não’ como resposta"
  },
  {
    "author" : "Diógenes Laércio",
    "quote" : "A natureza nos deu uma língua e dois ouvidos para que ouçamos mais do que falamos"
  },
  {
    "author" : "Sérgio Almeida",
    "quote" : "Se você não puder manter, não proponha nada; esta é a regra básica na satisfação do cliente"
  },
  {
    "author" : "Kauto",
    "quote" : "Feliz aquele que sabe adquirir experiência com o erro dos outros"
  },
  {
    "author" : "Eugène Ionesco",
    "quote" : "Querer ser de seu tempo é já estar ultrapassado"
  },
  {
    "author" : "Norman Vincent Peale",
    "quote" : "Planeje o seu trabalho hoje para todos os dias trabalhar o seu plano"
  },
  {
    "author" : "David Freemantle",
    "quote" : "Supere a expectativa do cliente com pequenas ações frequentes e não solicitadas"
  },
  {
    "author" : "Earle Wilson",
    "quote" : "Sucesso é apenas sorte; pergunte para qualquer fracassado"
  },
  {
    "author" : "Henry Miller",
    "quote" : "Destino não é exterior a nós; somos nós que criamos nosso próprio destino dia após dia"
  },
  {
    "author" : "Provérbio chin",
    "quote" : "O homem que removeu a montanha começou carregando as pedras"
  },
  {
    "author" : "Heinz Rahnan",
    "quote" : "O gosto amargo da baixa qualidade dura bem mais do que a doçura do preço inferior"
  },
  {
    "author" : "Lecouve",
    "quote" : "A covardia é o medo aceito; a coragem é o medo dominado"
  },
  {
    "author" : "Onassis",
    "quote" : "Todos os dias me levanto para vencer"
  },
  {
    
    "author" : "Enzo Ferrari",
    "quote" : "Meu sucesso se deve ao fato de me cercar de pessoas competentes"
  },
  {
    "author" : "Nathiel Hover",
    "quote" : "Não atrase o seu progresso com medo de fracassar"
  },
  {
    
    "author" : "Business Week",
    "quote" : "As pessoas são a força direcional por trás do crescimento"
  },
  {
    "author" : "Sétimo Mandamento da TAM",
    "quote" : "Quem não tem inteligência para criar tem que ter coragem para copiar"
  },
  {
    "author" : "Eleanor Roosvelt",
    "quote" : "Ninguém pode ferir você sem o seu consentimento"
  },
  {
    
    "author" : "Denis Waitley",
    "quote" : "O verdadeiro risco é não fazer nada"
  },
  {
    "author" : "Lao Tsu",
    "quote" : "Aquele que domina os outros é forte; aquele que domina a si mesmo é todo-poderoso"
  },
  {
    "author" : "Theodore Roosvelt",
    "quote" : "Faça o que puder, com o que tiver, onde estiver"
  },
  {
    "author" : "Claus Moller",
    "quote" : "A qualidade do serviço e produto é decorrência da qualidade das pessoas"
  },
  {
    "author" : "William Shakespeare",
    "quote" : "Nossas dúvidas são traidoras e nos fazem perder, por medo de tentar, o que poderíamos ganhar"
  },
  {
    "author" : "Henry John Kaiser",
    "quote" : "Os problemas são apenas oportunidades com roupas de trabalho"
  },
  {
    "author" : "William J. Bennett",
    "quote" : "Não nos transformamos de uma hora para outra aquilo que não cooperamos para nos tornar"
  },
  {
    
    "author" : "Henry David Thoreau",
    "quote" : "O que a pessoa pensa a respeito de si mesmo indica o seu destino"
  },
  {
    
    "author" : "Steve Jobs",
    "quote" : "Decidir o que não fazer é tão importante quanto decidir o que fazer. Isso é verdadeiro para companhias e também para produtos"
  },
  {
    
    "author" : "Roberto Maksoud",
    "quote" : "O cliente precisa saber que nós nos importamos com ele"
  },
  {
    
    "author" : "Gandhi",
    "quote" : "Devemos ser a mudança que queremos ver no mundo"
  },
  {
    
    "author" : "Eleanor Roosvelt",
    "quote" : "Você tem que fazer as coisas que pensa não ser capaz de fazer"
  },
  {
    
    "author" : "Publilius Syrus",
    "quote" : "Em toda a iniciativa, considere aonde você poderia chegar"
  },
  {
    
    "author" : "Henry Ford",
    "quote" : "Ninguém pode construir uma reputação com base naquilo que ainda vai fazer"
  },
  {
    
    "author" : "Fortune Magazine",
    "quote" : "A comunicação é a principal fonte de poder pessoal"
  },
  {
    
    "author" : "Effie Jones",
    "quote" : "Falhar no planejamento é um planejamento para falhar"
  },
  {
    
    "author" : "Jean de La Fontaine",
    "quote" : "Em todas as situações, deve-se considerar o objetivo"
  },
  {
    
    "author" : "AMA",
    "quote" : "65% dos negócios de uma empresa vêm de clientes já existentes – não de novos"
  },
  {
    
    "author" : "Margaret Preston",
    "quote" : "É o motivo que engrandece a ação; é o fazer, não o feito"
  },
  {
    
    "author" : "Provérbio island",
    "quote" : "Quem vive sem disciplina morre sem honra"
  },
  {
    
    "author" : "Will Rogers",
    "quote" : "Mesmo se você estiver no caminho certo será atropelado se ficar sentado nele"
  },
  {
    
    "author" : "George Savile",
    "quote" : "Desperdiçar o próprio tempo é uma espécie de suicídio"
  },
  {
    
    "author" : "Lori Tansey",
    "quote" : "A ética dá lucro para a empresa"
  },
  {
    
    "author" : "George Santayana",
    "quote" : "O fanatismo consiste em redobrar esforços quando o objetivo for esquecido"
  },
  {
    
    "author" : "Laurence J. Peter",
    "quote" : "Se você não sabe para onde vai, provavelmente terminará em algum outro lugar"
  },
  {
    
    "author" : "Fred Wiersema",
    "quote" : "Os atrasos deixam o cliente com os dentes rangendo"
  },
  {
    
    "author" : "Lao Tsu",
    "quote" : "Uma jornada de mil quilômetros começa pelo primeiro passo"
  },
  {
    
    "author" : "Michael de Montaigne",
    "quote" : "Algumas derrotas são mais triunfantes do que vitórias"
  },
  {
    
    "author" : "Marco Aurélio Antonino",
    "quote" : "Nossa vida é o que os nossos pensamentos fazem dela"
  },
  {
    
    "author" : "Ditado asiático",
    "quote" : "Quem torna as coisas mais fáceis para os outros, torna as coisas mais fáceis para si"
  },
  {
    
    "author" : "Claus Moller",
    "quote" : "Custa 6 vezes mais conquistar um novo cliente do que manter um antigo"
  },
  {
    
    "author" : "Steve Jobs",
    "quote" : "Seja um parâmetro de qualidade. Algumas pessoas não estão acostumadas a um ambiente onde a excelência é esperada"
  },
  {
    
    "author" : "John Wayne",
    "quote" : "Coragem é estar morto de medo e encilhar o cavalo mesmo assim"
  },
  {
    
    "author" : "Alexander Soljenitsyn",
    "quote" : "O talento sempre tem consciência de sua própria abundância e não cria objeções em dividir"
  },
  {
    
    "author" : "Dick Armey",
    "quote" : "Não se pode progredir enquanto se ajustam contas"
  },
  {
    
    "author" : "Charles Dickens",
    "quote" : "O único bem coletivo é aquele que assegura o bem individual de cada cidadão"
  },
  {
    
    "author" : "Provérbio ind",
    "quote" : "Ouça, ou sua língua vai conservar sua surdez"
  },
  {
    
    "author" : "Eric Berne",
    "quote" : "O que você dá é o que você recebe"
  },
  {
    
    "author" : "Robert Collier",
    "quote" : "Sucesso é a soma de pequenos esforços repetidos dia sim, e no outro também"
  },
  {
    
    "author" : "Ursula L. Le Guin",
    "quote" : "É bom ter objetivo para a jornada à frente; mas, no fim, a jornada é o que importa"
  },
  {
    
    "author" : "Abbie Hoffman",
    "quote" : "Jamais imponha a sua linguagem às pessoas com as quais você deseja se comunicar"
  },
  {
    
    "author" : "Charles Lazarus",
    "quote" : "Você tem que escutar os clientes e então agir com base no que eles disseram"
  },
  {
    
    "author" : "Ralph Waldo Emerson",
    "quote" : "As pessoas só vêem aquilo que estão preparadas para ver"
  },
  {
    
    "author" : "John Stuart Mill",
    "quote" : "Quem só conhece o seu lado do problema sabe pouco sobre ele"
  },
  {
    
    "author" : "John Heywood",
    "quote" : "Duas cabeças são melhores do que uma"
  },
  {
    
    "author" : "William Bernbach",
    "quote" : "Uma ideia pode virar pó ou mágica, depende do talento que esbarra nela"
  },
  {
    
    "author" : "Sérgio Almeida",
    "quote" : "A empresa que busca encantar o cliente é inquieta e criativa"
  },
  {
    
    "author" : "Heráclito",
    "quote" : "A oposição traz concórdia. A discórdia vem da mais perfeita harmonia"
  },
  {
    
    "author" : "Confúcio",
    "quote" : "Não busque todas as qualidades em uma pessoa só"
  },
  {
    
    "author" : "Gary Oldman",
    "quote" : "Ter senso de humor é tão importante quanto ter talento"
  },
  {
    
    "author" : "Will Rogers",
    "quote" : "Todos nós somos ignorantes, só que em assuntos diferentes"
  },
  {
    
    "author" : "Chuang-tsé, adaptado",
    "quote" : "O plano de só uma pessoa pode ser incompleto; o de duas será melhor"
  },
  {
    
    "author" : "Barrie Hopson",
    "quote" : "Ninguém jamais ganha uma discussão com o cliente"
  },
  {
    
    "author" : "Thomas Fuller",
    "quote" : "O hoje é aluno do ontem"
  },
  {
    
    "author" : "John F. Kennedy",
    "quote" : "Jamais devemos negociar por medo, mas jamais devemos ter medo de negociar"
  },
  {
    
    "author" : "Fábio Eltz",
    "quote" : "O tratamento deve sempre ser positivo, independente da circunstância"
  },
  {
    
    "author" : "Louisa May Alcott",
    "quote" : "Não tenha medo de tempestades, pois estarás aprendendo a manejar o barco"
  },
  {
    
    "author" : "Derek Bok",
    "quote" : "Se você pensa que educação é uma coisa cara, tente a ignorância"
  },
  {
    
    "author" : "Amelia Earhart",
    "quote" : "A coisa mais difícil é a decisão de agir, o resto é apenas tenacidade"
  },
  {
    
    "author" : "Elizabeth Cady Stanton",
    "quote" : "O autodesenvolvimento é um dever maior do que o auto-sacrifício"
  },
  {
    
    "author" : "Alexander Graham Bell",
    "quote" : "Grandes descobertas e progressos envolvem a cooperação de várias mentes"
  },
  {
    
    "author" : "Sérgio Quartiermeister",
    "quote" : "É preciso buscar fatias na multidão"
  },
  {
    
    "author" : "Provérbio japon",
    "quote" : "Caia 7 vezes. Levante-se 8"
  },
  {
    
    "author" : "Simone de Beauvoir",
    "quote" : "Ninguém nasce um gênio; a pessoa se torna um"
  },
  {
    
    "author" : "Lao Tzu",
    "quote" : "Quando eu deixar de ser o que sou, eu irei me tornar o que poderia ser"
  },
  {
    
    "author" : "Steve Jobs",
    "quote" : "Seu tempo é limitado, então não o gaste vivendo a vida de outra pessoa"
  },
  {
    
    "author" : "Oliver Wendell Holmes",
    "quote" : "A mente humana, expandida por uma ideia nova, jamais retorna à dimensão original"
  },
  {
    
    "author" : "Sérgio Almeida",
    "quote" : "A percepção é um ponto de vista individual. Portanto, não se discute"
  },
  {
    
    "author" : "Anderson Silva",
    "quote" : "Você deve guardar um dragão dentro de si. Quando precisar, você deixa o dragão sair"
  },
  {
    
    "author" : "Vincent Van Gogh",
    "quote" : "Eu preferiria morrer de paixão do que de tédio"
  },
  {
    
    "author" : "Gloria Steinem",
    "quote" : "Sonhar, afinal, é uma forma de planejamento"
  },
  {
    
    "author" : "Benjamin Disraeli",
    "quote" : "O segredo do sucesso é a constância do objetivo"
  },
  {
    
    "author" : "Benjamin Franklin",
    "quote" : "Escreva algo que valha a pena ler, ou faça alguma coisa que valha a pena escrever"
  },
  {
    
    "author" : "Fela Moscovici",
    "quote" : "Saber ouvir e ter equilíbrio emocional: fundamentais no atendimento ao cliente"
  },
  {
    
    "author" : "Orson Welles",
    "quote" : "É preciso ter dúvidas. Só os estúpidos têm uma confiança absoluta em si mesmos"
  },
  {
    
    "author" : "Marie Curie",
    "quote" : "Devemos crer que somos dotados de alguma coisa, e que essa coisa, deve ser atingida a todo custo"
  },
  {
    
    "author" : "Confúcio",
    "quote" : "Tudo tem beleza. Mas nem todos podem ver"
  },
  {
    
    "author" : "Robert Peterson",
    "quote" : "Prometa o que não irá cumprir e seus clientes formarão um mau conceito a seu respeito"
  },
  {
    
    "author" : "Pôster da IBM",
    "quote" : "Se o índice de falha é de 1 em 1 milhão, o que você responde para esse cliente?"
  },
  {
    
    "author" : "Abigail Van Buren",
    "quote" : "Se você deseja que seus filhos acabem bem, gaste o dobro de tempo com eles, e metade do dinheiro"
  },
  {
    
    "author" : "Manual da Nordstrom",
    "quote" : "Use bom senso em todas as situações; não espere por regras novas, pois não virão"
  },
  {
    
    "author" : "George Lucas",
    "quote" : "Todo mundo tem talento, é só uma questão de se mexer até descobrir qual"
  },
  {
    
    "author" : "John Nasbit",
    "quote" : "Quanto mais nos defrontamos com tecnologia, maior nosso anseio por contatos humanos"
  },
  {
    
    "author" : "Provérbio grego",
    "quote" : "Bem começado é meio caminho andado"
  },
  {
    
    "author" : "Buddha",
    "quote" : "A mente é tudo. Você se torna aquilo que você pensa"
  },
  {
    
    "author" : "Donald Beaver Jr.",
    "quote" : "Uma queixa é alguém avisando que você não o satisfez. E isso é escrito em ouro"
  },
  {
    
    "author" : "Júlio Ribeiro",
    "quote" : "O medo de ousar, ser agressivo ou inovar fechou mais empresas do que a ousadia"
  },
  {
    
    "author" : "H. Ross Perot",
    "quote" : "Minha primeira mensagem é: escute, escute e escute o pessoal que faz o trabalho"
  },
  {
    
    "author" : "Franklin D. Roosvelt",
    "quote" : "A preguiça caminha tão devagar que a pobreza a alcança com rapidez"
  },
  {
    
    "author" : "Denis Walker",
    "quote" : "Dos clientes insatisfeitos, apenas 5% efetivamente fez uma reclamação"
  },
  {
    
    "author" : "Henry David Thoreau",
    "quote" : "Vá na direção de seus sonhos. Viva a vida que você imaginou"
  },
  {
    
    "author" : "Marcos Gouv",
    "quote" : "Não existe empresa nota 10 com empregados nota 5"
  },
  {
    
    "author" : "Quin Guanshu",
    "quote" : "Perder tempo é um castigo insuportável"
  },
  {
    
    "author" : "Chip Bell",
    "quote" : "Serviços ao cliente não consistem em satisfação, mas sim em deslumbre"
  },
  {
    
    "author" : "Janis Joplin",
    "quote" : "Você pode destruir o seu hoje se preocupando com o amanhã"
  },
  {
    
    "author" : "Fábio Eltz",
    "quote" : "Todo cliente quer ser tratado como especial, não quer ser ‘mais um'"
  },
  {
    
    "author" : "Platão",
    "quote" : "Começar é a parte mais importante de qualquer trabalho"
  },
  {
    
    "author" : "Ron Bern",
    "quote" : "Nossa meta é resolver problemas antes que os clientes saibam que eles existam"
  },
  {
    
    "author" : "Nelson Mandela",
    "quote" : "Uma boa cabeça e um bom coração formam sempre uma combinação formidável"
  },
  {
    
    "author" : "Kaoru Ishikawa",
    "quote" : "Se você não tem item de controle, você não tem gerência"
  },
  {
    
    "author" : "John Tschohl",
    "quote" : "Os colaboradores evitam as queixas pois eles nunca foram instruídos a lidar com elas"
  },
  {
    
    "author" : "Theodore Roosvelt",
    "quote" : "O maior prêmio que a vida oferece é trabalhar em algo que valha a pena"
  },
  {
    
    "author" : "George Lichtenberg",
    "quote" : "Um bom porta-voz transforma leite desnatado em chantilly"
  },
  {
    
    "author" : "J. Walters",
    "quote" : "Um líder genuíno é motivador: orienta as pessoas, não as dirige; envolve, não as coage"
  },
  {
    
    "author" : "Kevin Kruse",
    "quote" : "A vida não é sobre ter, é sobre dar e ser"
  },
  {
    
    "author" : "Karl Albrecht",
    "quote" : "O resultado final de um serviço é um sentimento"
  },
  {
    
    "author" : "Terry Vavra",
    "quote" : "O objetivo do marketing de relacionamento é a retenção de clientes"
  },
  {
    
    "author" : "Paul Deschanel",
    "quote" : "Aqueles que nada fazem estão sempre dispostos a criticar os que fazem algo"
  },
  {
    
    "author" : "Juran",
    "quote" : "Cliente é todo aquele impactado por seus produtos, processos e serviços"
  },
  {
    
    "author" : "Raimar Richers",
    "quote" : "As empresas terão de adaptar-se às preferências individuais de cada consumidor ou sucumbirão"
  },
  {
    
    "author" : "Fiódor Dostoiévski",
    "quote" : "Sente-se sufocado aquele sem um objetivo de vida"
  },
  {
    
    "author" : "Claus Moller",
    "quote" : "Não critique a pessoa, somente o comportamento"
  },
  {
    
    "author" : "Horácio",
    "quote" : "É doce deixar a mente relaxar de vez em quando"
  },
  {
    
    "author" : "Ken O",
    "quote" : "O presente é o único momento que temos para fazer algo"
  },
  {
    
    "author" : "William Shakespeare",
    "quote" : "Todo mundo é capaz de dominar uma dor, exceto quem a sente"
  },
  {
    
    "author" : "Richard Whiteley",
    "quote" : "Desperdício é tudo aquilo que não representa valor para o cliente"
  },
  {
    
    "author" : "Thomas Carlyle",
    "quote" : "A convicção é inútil – a menos que se transforme em conduta"
  },
  {
    
    "author" : "Phillip Crosby",
    "quote" : "Quanto mais distante o administrador do administrado, menos eficiente a administração"
  },
  {
    
    "author" : "Dalai Lama",
    "quote" : "A felicidade não é algo pronto. Ela vem de suas próprias ações"
  },
  {
    
    "author" : "Jefferson Le",
    "quote" : "Devemos seguir o exemplo dos rios: dão suas águas ao mar e nunca ficam vazios"
  },
  {
    
    "author" : "Peter Drucker",
    "quote" : "Meu maior poder como consultor é ser ignorante e fazer algumas perguntas"
  },
  {
    
    "author" : "L. L. Bean Inc",
    "quote" : "O cliente é alguém que nos traz suas necessidades"
  },
  {
    
    "author" : "Elbert Hubbard",
    "quote" : "O pior erro que você pode cometer em sua vida é ficar com medo de cometer algum erro"
  },
  {
    
    "author" : "Catherine Romano",
    "quote" : "Se houver uma opção melhor, os clientes mudarão de fornecedor"
  },
  {
    
    "author" : "M. J. Babcock",
    "quote" : "O alvo na vida não deve ser ultrapassar os outros, mas sim ultrapassar a nós mesmos"
  },
  {
    
    "author" : "Terrell Harris",
    "quote" : "Quando são cometidos lapsos nos serviços, as vendas caem"
  },
  {
    
    "author" : "Publilius Syrus",
    "quote" : "Jamais prometa mais do que pode fazer"
  },
  {
    
    "author" : "Milton Moore",
    "quote" : "Se você for direto e honesto com seus clientes eles o tratarão como amigo"
  },
  {
    
    "author" : "Cesare Cant",
    "quote" : "Não arriscar nada é arriscar tudo"
  },
  {
    
    "author" : "George Washington",
    "quote" : "Não se comprometa a fazer o que não é capaz, mas preocupe-se em manter sua promessa"
  },
  {
    
    "author" : "Video Business Magazine",
    "quote" : "Quando você atende ao telefone, a imagem da sua empresa é percebida do outro lado da linha"
  },
  {
    
    "author" : "Benjamin Franklin",
    "quote" : "Um investimento em conhecimento sempre paga o maior juro"
  },
  {
    
    "author" : "Lunda Goldzimer",
    "quote" : "Contrate o tipo de pessoa capaz de construir relações sólidas com os clientes"
  },
  {
    
    "author" : "George Gurdjieff",
    "quote" : "Não abandone suas três grandes e inabaláveis amigas: a intuição, a inocência e a fé"
  },
  {
    
    "author" : "Geraldo Vandré",
    "quote" : "Quem sabe faz a hora, não espera acontecer"
  },
  {
    
    "author" : "Peter Drucker",
    "quote" : "A única coisa que sabemos sobre o futuro é que ele será diferente"
  },
  {
    
    "author" : "David Clutterbuck",
    "quote" : "Quando você perde um cliente, perde transações futuras e propaganda boca a boca"
  },
  {
    
    "author" : "Harols Abbott",
    "quote" : "Eu me sentia derrotado por não ter sapatos, até o dia que encontrei um homem que não tinha pés"
  },
  {
    
    "author" : "Paulo Apsan",
    "quote" : "Uma empresa que não escuta o seu cliente está fadada ao insucesso"
  },
  {
    
    "author" : "Leo Burnett",
    "quote" : "Se você não é notado, você não tem nada"
  },
  {
    
    "author" : "Abraham Lincoln",
    "quote" : "Não são os anos de sua vida que contam. É a vida em seus anos"
  },
  {
    
    "author" : "Don Peppers",
    "quote" : "O marketing de relacionamento reduz o impacto dos esforços feitos pela concorrência"
  },
  {
    
    "author" : "Heródoto",
    "quote" : "É melhor ser invejado do que lastimado"
  },
  {
    
    "author" : "Walt Disney",
    "quote" : "Você pode construir o mais belo lugar do mundo, mas serão as pessoas que tornarão realidade o sonho"
  },
  {
    
    "author" : "Reinaldo Polito",
    "quote" : "Não existe técnica de comunicação mais relevante do que a naturalidade"
  },
  {
    
    "author" : "Carmen Miranda",
    "quote" : "Na vida sempre fazemos escolhas. Ainda que escolhemos não escolher"
  },
  {
    
    "author" : "Sales and Marketing Magazine",
    "quote" : "A melhor maneira de vender é facilitando a compra"
  },
  {
    
    "author" : "Samuel Smiles",
    "quote" : "A cortesia tem um grande poder, e não custa nada"
  },
  {
    
    "author" : "Beverly Sills",
    "quote" : "Você pode ficar desapontado se falhar, mas já está derrotado se não tentar"
  },
  {
    
    "author" : "Texas American Bank",
    "quote" : "Se souber o nome do cliente, use em sua saudação"
  },
  {
    
    "author" : "Tom Peter e Nancy Austin",
    "quote" : "Ofereça ao cliente algo que vale a pena e ele pagará o que vale"
  },
  {
    
    "author" : "Constantino C. Vigil",
    "quote" : "Seja hoje melhor do que ontem e, amanhã, melhor do que hoje"
  },
  {
    
    "author" : "Oscar Wilde",
    "quote" : "O acordo é o último recurso dos que não têm imaginação"
  },
  {
    
    "author" : "Richard Whiteley",
    "quote" : "Lucro é vital, mas o cliente vem antes. Sem ele não há lucro"
  },
  {
    
    "author" : "Norman Vaughan",
    "quote" : "Sonhe grande e se atreva a falhar"
  },
  {
    
    "author" : "David Ogilvy",
    "quote" : "Eu sempre uso o produto dos meus clientes; não é bajulação, mas boas maneiras"
  },
  {
    
    "author" : "Mark van Doren",
    "quote" : "Traga novas ideias e trate-as regiamente, pois uma delas pode ser o rei"
  },
  {
    
    "author" : "Dito popular",
    "quote" : "Quem quer agradar a todo mundo não agrada a ninguém"
  },
  {
    
    "author" : "Samuel Johnson",
    "quote" : "Leve é a tarefa quando muitos dividem o trabalho"
  },
  {
    
    "author" : "Linda Goldzimer",
    "quote" : "Você seria seu próprio cliente?"
  },
  {
    
    "author" : "Vince Lombardi",
    "quote" : "Ganhar não é tudo, mas querer ganhar é"
  },
  {
    
    "author" : "John Young",
    "quote" : "Aquilo que você não pode medir não pode ser aperfeiçoado"
  },
  {
    
    "author" : "Charles Brower",
    "quote" : "O conveniente e o correto raramente são a mesma coisa"
  },
  {
    
    "author" : "Gordon Spainhower",
    "quote" : "A confiabilidade do serviço é fator mais importante de todos, duas vezes acima dos demais"
  },
  {
    
    "author" : "Albert Einstein",
    "quote" : "Uma pessoa que nunca cometeu um erro, nunca tentou nada de novo"
  },
  {
    
    "author" : "Claus Moller",
    "quote" : "Você precisa ver seus erros para poder fazer algo a respeito deles"
  },
  {
    
    "author" : "Provérbio norte",
    "quote" : "Se os ventos não vão servir, leve os remos"
  },
  {
    
    "author" : "Sérgio Quartiermeister",
    "quote" : "Ninguém cativa um cliente sabendo apenas o nome e onde ele mora"
  },
  {
    
    "author" : "John Tschohol",
    "quote" : "O trabalho de adivinhação torna inevitável a insatisfação"
  },
  {
    
    "author" : "Eleanor Roosvelt",
    "quote" : "Quando deixamos de contribuir, começamos a morrer"
  },
  {
    
    "author" : "Laurent Svadon",
    "quote" : "A chave do negócio é analisar cada cliente antes de servi-lo"
  },
  {
    
    "author" : "Kelly Young",
    "quote" : "O problema não é o problema. O problema é a atitude com relação ao problema"
  },
  {
    
    "author" : "Tom Peters",
    "quote" : "Verifique seus sentimentos à porta do escritório"
  },
  {
    
    "author" : "Carl Sewell",
    "quote" : "Diga ‘obrigado’ sempre que tiver uma oportunidade"
  },
  {
    
    "author" : "Winston Churchill",
    "quote" : "Você nunca vai chegar ao seu destino se você parar e atirar pedras em cada cão que late"
  },
  {
    
    "author" : "Leonard Berry",
    "quote" : "A confiança dos clientes é o ativo mais valioso de uma companhia de serviços"
  },
  {
    
    "author" : "Sabedoria Persa",
    "quote" : "Não ergas um edifício sem fortes alicerces ou viverás com medo"
  },
  {
    
    "author" : "Stephen Covey",
    "quote" : "Trate seus funcionários assim como quer que eles tratem seus melhores clientes"
  },
  {
    
    "author" : "Lema do Ritz",
    "quote" : "Somos damas e cavalheiros servindo damas e cavalheiros"
  },
  {
    
    "author" : "Albert Einstein",
    "quote" : "Esforce-se para não ser um sucesso, mas sim para ser valioso"
  },
  {
    
    "author" : "Peter Francese",
    "quote" : "Projete um sistema que equilibre processo, produto e medidas de satisfação"
  },
  {
    
    "author" : "William McKnight",
    "quote" : "Ouça qualquer um que tenha uma ideia original. Encoraje-o. Deixe as pessoas continuarem suas ideias"
  },
  {
    
    "author" : "Phillip Crosby",
    "quote" : "Satisfaça o cliente no começo, no fim e sempre"
  },
  {
    
    "author" : "Benjamin Franklin",
    "quote" : "Eu não falhei no teste. Eu só encontrei 100 maneiras de fazer errado"
  },
  {
    
    "author" : "Júlio Lobos",
    "quote" : "Quer segurança em um emprego? Faça um cliente feliz"
  },
  {
    
    "author" : "Antoine de Saint",
    "quote" : "O essencial é invisível aos olhos"
  },
  {
    
    "author" : "Richard Whiteley",
    "quote" : "Conheça seus clientes como sua família, satisfaça-os e você terá sucesso"
  },
  {
    
    "author" : "Sérgio Almeida",
    "quote" : "Um cliente que reclama é um consultor. Aponta o que melhorar e não cobra nada por isso"
  },
  {
    
    "author" : "George Eliot",
    "quote" : "Nunca é tarde demais para ser o que você poderia ter sido"
  },
  {
    
    "author" : "Jay Curry e Ludovic Stora",
    "quote" : "Não existe melhor publicidade do que um cliente satisfeito"
  },
  {
    
    "author" : "Alvin Toffler",
    "quote" : "Gerenciar não é mais a direção da coisa, mas o aperfeiçoamento das pessoas"
  },
  {
    
    "author" : "Carl Sewell",
    "quote" : "A pessoa no comando não pode apenas pregar. Ela precisa liderar com exemplos"
  },
  {
    
    "author" : "Larry Light",
    "quote" : "A marca é um símbolo que identifica uma promessa na cabeça do cliente"
  },
  {
    
    "author" : "Paulo Freire",
    "quote" : "Não há saber mais ou saber menos: há saberes diferentes"
  },
  {
    
    "author" : "Jack Welck",
    "quote" : "O papel do gerente é de orientar, energizar e estimular"
  },
  {
    
    "author" : "Booker T. Washington",
    "quote" : "Se você quiser se levantar, levante outra pessoa"
  },
  {
    
    "author" : "John Sewell",
    "quote" : "Você pode tosquiar o carneiro por muitos anos, mas poderá esfolá-lo somente uma vez"
  },
  {
    
    "author" : "H. W. Beecher",
    "quote" : "Quanto maior a dificuldade maior é o mérito de superá-la"
  },
  {
    
    "author" : "Bill Bleuel",
    "quote" : "Cuidar o lado emocional do cliente é mais importante do que consertar um equipamento"
  },
  {
    
    "author" : "Leonard Berry",
    "quote" : "O cliente compra uma promessa e são obrigados a confiar que a empresa ira cumpri-la"
  },
  {
    
    "author" : "Ayn Rand",
    "quote" : "A questão não é quem vai me deixar; mas sim, quem vai me impedir"
  },
  {
    
    "author" : "Claus Moller",
    "quote" : "Certifique-se de que suas palavras e seus atos estão em harmonia"
  },
  {
    
    "author" : "Steven Leonard Jr.",
    "quote" : "As pessoas estão atentas a você. A qualidade está no seu coração"
  },
  {
    
    "author" : "Edmund Burke",
    "quote" : "Nossa paciência conquistará mais do que a nossa força"
  },
  {
    
    "author" : "Karl Albrecht",
    "quote" : "Se os clientes não estão reclamando você está perdendo a oportunidade de ser melhor"
  },
  {
    
    "author" : "Larry Wilson",
    "quote" : "Você pode mudar sem crescer, mas não pode crescer sem mudar"
  },
  {
    
    "author" : "Texas American Bank",
    "quote" : "Agradeça com um sorriso a presença do cliente"
  },
  {
    
    "author" : "Ronald Osborn",
    "quote" : "Você não crescerá a não ser que tente algo além daquilo que já domina"
  },
  {
    
    "author" : "Richard Whiteley",
    "quote" : "Faça a voz do cliente ecoar em toda a empresa"
  },
  {
    
    "author" : "George Addair",
    "quote" : "Tudo o que você sempre quis está do outro lado do seu medo"
  },
  {
    
    "author" : "Marry W. Shelley",
    "quote" : "Nada contribui tanto para clarear a mente do que um objetivo claro"
  },
  {
    
    "author" : "Norman Vincent Peale",
    "quote" : "Um único pensamento pode revolucionar sua vida"
  },
  {
    
    "author" : "John Tschohl",
    "quote" : "Todo o marketing da sua empresa pode ser anulado por um único empregado grosseiro"
  },
  {
    
    "author" : "Fábio Eltz",
    "quote" : "Quando compreende-se o que o cliente deseja, torna-se mais fácil atendê-lo"
  },
  {
    
    "author" : "Albert Schweitzer",
    "quote" : "Só serão felizes aqueles que procurarem e encontrarem um meio de servir"
  },
  {
    
    "author" : "Linda Goldzimer",
    "quote" : "A percepção que o cliente tem em relação ao seu produto é o que determina sua satisfação"
  },
  {
    
    "author" : "Coco Chanel",
    "quote" : "O mais corajoso dos atos ainda é pensar com a própria cabeça"
  },
  {
    
    "author" : "Carl Sewell",
    "quote" : "A coisa mais importante para o cliente é: você fez aquilo que prometeu?"
  },
  {
    
    "author" : "Booker T. Washington",
    "quote" : "Nada que valha a pena acontece a alguém exceto o resultado do trabalho árduo"
  },
  {
    
    "author" : "Fortune Magazine",
    "quote" : "A forma mais barata de manter clientes satisfeitos é servi-los bem desde o começo"
  },
  {
    
    "author" : "Don Peppers",
    "quote" : "A melhor forma de ter clientes para sempre é oferecer a eles um negócio irrecusável"
  },
  {
    
    "author" : "Rosa Parks",
    "quote" : "Tenho aprendido ao longo dos anos que, quando a mente está pronta, isso diminui o medo"
  },
  {
    
    "author" : "Lema da Bio",
    "quote" : "O cliente é o chefe"
  },
  {
    
    "author" : "João Guimar",
    "quote" : "Mestre não é quem sempre ensina, mas quem de repente aprende"
  },
  {
    
    "author" : "Bob Harbage",
    "quote" : "Se não agrega valor, pare; se faz sentido para o cliente, prossiga"
  },
  {
    
    "author" : "Leonard Berry",
    "quote" : "Os clientes sempre reconhecem quando alguém saiu do seu caminho para ajudá-los"
  },
  {
    
    "author" : "Albert Einstein",
    "quote" : "Espíritos grandiosos sempre encontraram oposição violenta de mentes medíocres"
  },
  {
    
    "author" : "Cesare Romiti",
    "quote" : "A busca da qualidade é um estado de espírito"
  },
  {
    
    "author" : "Frank Petro",
    "quote" : "O que é realmente necessário em empresa que presta serviço são pessoas que gostem de pessoas"
  },
  {
    
    "author" : "Bertrand Russell",
    "quote" : "É importante aprender a não se aborrecer com opiniões diferentes das suas"
  },
  {
    
    "author" : "Sérgio Almeida",
    "quote" : "O melhor vendedor do mundo é um cliente encantado"
  },
  {
    
    "author" : "Roger Crowford",
    "quote" : "Ter problemas na vida é inevitável. Ser derrotado por eles é opcional"
  },
  {
    
    "author" : "Paulo Apsan",
    "quote" : "Limitar o foco ao cliente provoca uma espécie de cegueira para inovações"
  },
  {
    
    "author" : "Jaclyn Jeffrey",
    "quote" : "A prestação de bons serviços nunca é acidental"
  },
  {
    
    "author" : "Cristóvão Colombo",
    "quote" : "Você nunca pode atravessar o oceano até que você tenha coragem de perder de vista a costa"
  },
  {
    
    "author" : "Carl Sewell",
    "quote" : "O que pode sair errado? Essa é a pergunta a se fazer ao projetar os seus sistemas"
  },
  {
    
    "author" : "Benjamin Franklin",
    "quote" : "Toma conta do teu negócio ou ele tomará conta de ti"
  },
  {
    
    "author" : "Sérgio Almeida",
    "quote" : "A satisfação do cliente é uma relação entre o que ele viu e o que ele esperava ver"
  },
  {
    
    "author" : "Provérbio espanhol",
    "quote" : "Perde tudo quem perde o momento certo"
  },
  {
    
    "author" : "Claus Moller",
    "quote" : "Combata a mediocridade – em si e nos outros"
  },
  {
    
    "author" : "Dalai Lama",
    "quote" : "Lembre-se que não conseguir o que você quer é algumas vezes um lance de sorte"
  },
  {
    
    "author" : "Arthur Riedel",
    "quote" : "Uma atitude vitoriosa é meio caminho andado para o sucesso"
  },
  {
    
    "author" : "James Belasco",
    "quote" : "Agregar valor é resolver os problemas do cliente"
  },
  {
    
    "author" : "John Young",
    "quote" : "Fazer rápido obriga-o a fazer certo logo na primeira vez"
  },
  {
    
    "author" : "Donald Beaver Jr.",
    "quote" : "Devemos preferir as queixas aos cumprimentos"
  },
  {
    
    "author" : "Carl Sewell",
    "quote" : "Todos os sorrisos do mundo não irão ajudá-lo se o produto ou serviço não for o que o cliente deseja"
  },
  {
    
    "author" : "Leonard Berry",
    "quote" : "Um serviço excelente é uma estratégia de lucro"
  },
  {
    
    "author" : "Henry Ford",
    "quote" : "Você pode tudo se tiver entusiasmo"
  },
  {
    
    "author" : "Carl Sandburg",
    "quote" : "Não sei aonde vou, mas já estou no caminho"
  },
  {
    
    "author" : "Fortune Magazine",
    "quote" : "Conte a verdade – ou não conte nada. Ninguém gosta de gente mentirosa"
  },
  {
    
    "author" : "Henry Ford",
    "quote" : "O insucesso é uma oportunidade para recomeçar com mais inteligência"
  },
  {
    "quote": "A persistência é o caminho do êxito.",
    "author": "Charles Chaplin"
  },
  {
    "quote": "As pessoas costumam dizer que a motivação não dura sempre. Bem, nem o efeito do banho, por isso recomenda-se diariamente.",
    "author": "Zig Ziglar"
  },
  {
    "quote": "Motivação é a arte de fazer as pessoas fazerem o que você quer que elas façam porque elas o querem fazer.",
    "author": "Dwight Eisenhower"
  },
  {
    "quote": "Toda ação humana, quer se torne positiva ou negativa, precisa depender de motivação.",
    "author": "Dalai Lama"
  },
  {
    "quote": "No meio da dificuldade encontra-se a oportunidade.",
    "author": "Desconhecido"
  },
  {
    "quote": "Lute. Acredite. Conquiste. Perca. Deseje. Espere. Alcance. Invada. Caia. Seja tudo o quiser ser, mas acima de tudo, seja você sempre.",
    "author": "Tumblr"
  },
  {
    "quote": "Eu faço da dificuldade a minha motivação. A volta por cima vem na continuação.",
    "author": "Charlie Brown Jr"
  },
  {
    "quote": "A verdadeira motivação vem de realização, desenvolvimento pessoal, satisfação no trabalho e reconhecimento.",
    "author": "Frederick Herzberg"
  },
  {
    "quote": "Pedras no caminho? Eu guardo todas. Um dia vou construir um castelo.",
    "author": "Nemo Nox"
  },
  {
    "quote": "É parte da cura o desejo de ser curado.",
    "author": "Sêneca"
  },
  {
    "quote": "Tudo o que um sonho precisa para ser realizado é alguém que acredite que ele possa ser realizado.",
    "author": "Roberto Shinyashiki"
  },
  {
    "quote": "O que me preocupa não é o grito dos maus. É o silêncio dos bons.",
    "author": "Martin Luther King"
  },
  {
    "quote": "Imagine uma nova história para sua vida e acredite nela.",
    "author": "Paulo Coelho"
  },
  {
    "quote": "O insucesso é apenas uma oportunidade para recomeçar com mais inteligência.",
    "author": "Henry Ford"
  },
  {
    "quote": "Quando você quer alguma coisa, todo o universo conspira para que você realize o seu desejo.",
    "author": "Paulo Coelho"
  },
  {
    "quote": "Você precisa fazer aquilo que pensa que não é capaz de fazer.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "O sucesso é ir de fracasso em fracasso sem perder entusiasmo.",
    "author": "Winston Churchill"
  },
  {
    "quote": "Só se pode alcançar um grande êxito quando nos mantemos fiéis a nós mesmos.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "Lute com determinação, abrace a vida com paixão, perca com classe e vença com ousadia, porque o mundo pertence a quem se atreve e a vida é muito para ser insignificante.",
    "author": "Augusto Branco"
  },
  {
    "quote": "Nossa maior fraqueza está em desistir. O caminho mais certo de vencer é tentar mais uma vez.",
    "author": "Thomas Edison"
  },
  {
    "quote": "O sucesso nasce do querer, da determinação e persistência em se chegar a um objetivo. Mesmo não atingindo o alvo, quem busca e vence obstáculos, no mínimo fará coisas admiráveis.",
    "author": "José de Alencar"
  },
  {
    "quote": "Se você quer ser bem-sucedido precisa de dedicação total, buscar seu último limite e dar o melhor de si mesmo.",
    "author": "Ayrton Senna"
  },
  {
    "quote": "Não crie limites para si mesmo. Você deve ir tão longe quanto sua mente permitir. O que você mais quer pode ser conquistado.",
    "author": "Mary Kay Ash"
  },
  {
    "quote": "Nenhum obstáculo será grande se a sua vontade de vencer for maior.",
    "author": "Autor desconhecido"
  },
  {
    "quote": "Dificuldades preparam pessoas comuns para destinos extraordinários.",
    "author": " C.S Lewis"
  },
  {
    "quote": "Nenhum homem será um grande líder se quiser fazer tudo sozinho ou se quiser levar todo o crédito por fazer isso.",
    "author": "Andrew Carnegie"
  },
  {
    "quote": "Bom mesmo é ir à luta com determinação, abraçar a vida com paixão, perder com classe e vencer com ousadia, porque o mundo pertence a quem se atreve e a vida é muito curta, para ser insignificante.",
    "author": "Charlie Chaplin"
  },
  {
    "quote": "Pessoas vencedoras não são aquelas que não falham, são aquelas que não desistem.",
    "author": "Autor desconhecido"
  },
  {
    "quote": "Só existem dois dias do ano em que você não pode fazer nada: um se chama ontem e outro amanhã.",
    "author": "Dalai Lama"
  },
  {
    "quote": "A vida é um constante recomeço. Não se dê por derrotado e siga adiante. As pedras que hoje atrapalham sua caminhada amanhã enfeitarão a sua estrada.",
    "author": " Autor desconhecido"
  },
  {
    "quote": "Ouse ir além, ouse fazer diferente e o poder lhe será dado!.",
    "author": "José Roberto Marques"
  },
  {
    "quote": "Ouse, arrisque, não desista jamais e saiba valorizar quem te ama, esses sim merecem seu respeito. Quanto ao resto, bom, ninguém nunca precisou de restos para ser feliz.",
    "author": "Clarice Lispector"
  },
  {
    "quote": "Para ser um campeão você tem que acreditar em si mesmo quando ninguém mais acredita.",
    "author": "Muhammad Ali"
  },
  {
    "quote": "No fim tudo dá certo, e se não deu certo é porque ainda não chegou ao fim.",
    "author": "Fernando Sabino"
  },
  {
    "quote": "Você nunca sabe que resultados virão da sua ação. Mas se você não fizer nada, não existirão resultados.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "O pessimista vê dificuldade em toda oportunidade. O otimista vê oportunidade em toda dificuldade.",
    "author": "Winston Churchill"
  },
  {
    "quote": "A paciência é um elemento fundamental do sucesso.",
    "author": "Bill Gates"
  },
  {
    "quote": "Reclamar não é uma estratégia. É necessário lidarmos com o mundo como ele é e não como gostaríamos que ele fosse.",
    "author": "Jeff Bezos"
  },
  {
    "quote": "O sucesso não tem a ver com o lugar de onde você veio, e sim com a confiança que você tem e o esforço que você está disposto a investir.",
    "author": "Michelle Obama"
  },
  {
    "quote": "Você pode encarar um erro como uma besteira a ser esquecida, ou como um resultado que aponta uma nova direção.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Você não pode ser uma pessoa difícil, tímida, que não é capaz de olhar alguém nos olhos; você tem que se apresentar. Você tem que saber como falar sobre si mesmo, sua visão, o seu foco e em que você acredita.",
    "author": "Anna Wintour"
  },
  {
    "quote": "Eu posso aceitar a falha, todos falham em alguma coisa. Mas eu não posso aceitar não tentar.",
    "author": "Michael Jordan"
  },
  {
    "quote": "Gostaria que você soubesse que existe dentro de si uma força capaz de mudar sua vida. Basta que lute e aguarde um novo amanhecer.",
    "author": "Margaret Thatcher"
  },
  {
    "quote": "Inteligência é a capacidade de se adaptar às mudanças.",
    "author": "Stephen Hawking"
  },
  {
    "quote": "É preciso ser protagonista. Não dá para ficar só ouvindo a banda passar, temos de ser parte da banda.",
    "author": "Sônia Hess"
  },
  {
    "quote": "A arte de ser ora audacioso, ora prudente, é a arte de vencer.",
    "author": "Napoleão Bonaparte"
  },
  {
    "quote": "Nossos fracassos, às vezes, são mais frutíferos do que os êxitos.",
    "author": "Henry Ford"
  },
  {
    "quote": "Comemore os seus sucessos. Veja com humor os seus fracassos.",
    "author": "Sam Walton"
  },
  {
    "quote": "Não somos responsáveis apenas pelo que fazemos, mas também pelo que deixamos de fazer.",
    "author": "Moliere"
  },
  {
    "quote": "É costume de um tolo, quando erra, queixar-se dos outros. É costume de um sábio queixar-se de si mesmo.",
    "author": "Sócrates"
  },
  {
    "quote": "Existe o risco que você jamais pode correr. Existe o risco que você jamais pode deixar de correr.",
    "author": "Peter Drucker"
  },
  {
    "quote": "Mesmo que já tenhas feito uma longa caminhada, há sempre um novo caminho a fazer.",
    "author": "Santo Agostinho"
  },
  {
    "quote": "A felicidade não está em fazer o que a gente quer, e sim querer o que a gente faz.",
    "author": "Jean Paul Sartre"
  },
  {
    "quote": "É sempre divertido fazer o impossível.",
    "author": "Walt Disney"
  },
  {
    "quote": "Experiência é o nome que cada um dá a seus erros.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "Somente os que ousam errar muito podem realizar muito.",
    "author": "John F. Kennedy"
  },
  {
    "quote": "Somos o que repetidamente fazemos. Portanto, a excelência não é um feito, é um hábito.",
    "author": "Aristóteles"
  },
  {
    "quote": "Toda empresa precisa ter gente que erra, que não tem medo de errar e que aprende com erro.",
    "author": "Bill Gates"
  },
  {
    "quote": "A confiança em si mesmo é o primeiro segredo do sucesso.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Aquele que pretende ser um líder tem que ser uma ponte.",
    "author": "Provérbio Galês"
  },
  {
    "quote": "Muda tuas ideias e mudarás teu mundo.",
    "author": "Norman Vincent Peale"
  },
  {
    "quote": "A vitória sempre foi de quem nunca duvidou dela.",
    "author": "Raul Follerean"
  },
  {
    "quote": "Se existe uma forma de fazer melhor, descubra-a.",
    "author": "Thomas Edison"
  },
  {
    "quote": "O problema é que a maioria das pessoas prefere um elogio que prejudique do que uma crítica que beneficie.",
    "author": "Norman Vincent Peale"
  },
  {
    "quote": "A sorte favorece a mente preparada.",
    "author": "Louis Pasteur"
  },
  {
    "quote": "Não há sucesso sem dificuldade.",
    "author": "Sófocles"
  },
  {
    "quote": "A maior recompensa pelo trabalho não é o que a pessoa ganha, é o que ela se torna através dele.",
    "author": "John Ruskin"
  },
  {
    "quote": "Não encontre defeitos, encontre soluções. Qualquer um sabe queixar-se.",
    "author": "Henry Ford"
  },
  {
    "quote": "Conhecimento não é aquilo que você sabe, mas o que você faz com aquilo que sabe.",
    "author": "Aldous Huxley"
  },
  {
    "quote": "Critica o que fazes, e não faças o que criticas.",
    "author": "Provérbio Árabe"
  },
  {
    "quote": "Se sonhar grande dá o mesmo trabalho que sonhar pequeno, por que vou sonhar pequeno?.",
    "author": "Jorge Paulo Lemann"
  },
  {
    "quote": "Por vezes sentimos que aquilo que fazemos não é senão uma gota de água no mar. Mas o mar seria menor se lhe faltasse uma gota.",
    "author": "Madre Teresa de Calcutá"
  },
  {
    "quote": "Destino não é exterior a nós; somos nós que criamos nosso próprio destino dia após dia.",
    "author": "Henry Miller"
  },
  {
    "quote": "Ontem foi ontem, já passou. Hoje é hoje e é o que nos importa. Amanhã, o futuro, a Deus pertence.",
    "author": "Samuel Klein"
  },
  {
    "quote": "Você precisa fazer aquilo que pensa que não é capaz de fazer.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Faça o que puder, com o que tiver, onde estiver.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "A vida é curta demais. Não corra o risco de passar seus dias apenas afinando seu instrumento sem jamais fazer um grande espetáculo.",
    "author": "Carlos Wizard Martins"
  },
  {
    "quote": "Tudo que você precisa fazer é mover as pessoas só um pouquinho para mudanças acontecerem. Não precisa ser algo enorme.",
    "author": "Viola Davis"
  },
  {
    "quote": "Nossas dúvidas são traidoras e nos fazem perder, por medo de tentar, o que poderíamos ganhar.",
    "author": "William Shakespeare"
  },
  {
    "quote": "Se você quer fazer uma coisa realmente grande, seja grande como a coisa que você quer fazer.",
    "author": "Nizan Guanaes"
  },
  {
    "quote": "Aquele que é feliz, espalha felicidade. Aquele que teima na infelicidade, que perde o equilíbrio e a confiança, perde-se na vida.",
    "author": "Anne Frank"
  },
  {
    "quote": "Os problemas são apenas oportunidades com roupas de trabalho.",
    "author": "Henry John Kaiser"
  },
  {
    "quote": "Na crise, existem aqueles que se abatem, sentam no chão e choram; e existem aqueles que fabricam e vendem lenços. Nós somos fabricantes de lenços.",
    "author": "Abilio Diniz"
  },
  {
    "quote": "Levanto a minha voz, não para que eu possa gritar, mas para que aqueles sem voz possam ser ouvidos….",
    "author": "Malala Yousafzai"
  },
  {
    "quote": "Em todas as situações, deve-se considerar o objetivo.",
    "author": "Jean de La Fontaine"
  },
  {
    "quote": "Se você quer saber o quanto você é forte, é na necessidade que descobrimos que somos gigantes.",
    "author": "Cleusa Maria da Silva"
  },
  {
    "quote": "Só se aprende com a experiência. Portanto, não importa o que as pessoas lhe digam, você tem que viver e cometer seus próprios erros para aprender.",
    "author": "Emma Watson"
  },
  {
    "quote": "É o motivo que engrandece a ação; é o fazer, não o feito.",
    "author": "Margaret Preston"
  },
  {
    "quote": "Um grande líder é exemplo pela atitude, não pelo discurso.",
    "author": "Robinson Shiba"
  },
  {
    "quote": "Sucesso é mais frequentemente alcançado por aqueles que não sabem que o fracasso é inevitável.",
    "author": "Coco Chanel"
  },
  {
    "quote": "Quem vive sem disciplina morre sem honra.",
    "author": "Provérbio islandês"
  },
  {
    "quote": "Um dia é preciso parar de sonhar, tirar os planos da gaveta e, de algum modo, começar.",
    "author": "Amyr Klink"
  },
  {
    "quote": "A maior descoberta de todos os tempos é que uma pessoa pode mudar, simplesmente mudando de atitude.",
    "author": "Oprah Winfrey"
  },
  {
    "quote": "Mesmo se você estiver no caminho certo será atropelado se ficar sentado nele.",
    "author": "Will Rogers"
  },
  {
    "quote": "O fundamental é manter sempre a mesma obsessão em alcançar o sucesso. Ter sucesso não é apenas ter dinheiro, mas sim saber que uma ideia que parece impossível pode vir a ser uma empresa que irá quebrar paradigmas.",
    "author": "Romero Rodrigues"
  },
  {
    "quote": "O jeito mais eficiente de fazer algo é fazendo.",
    "author": "Amelia Earhart"
  },
  {
    "quote": "O insucesso é uma oportunidade para recomeçar com mais inteligência.",
    "author": "Henry Ford"
  },
  {
    "quote": "O liderado será reflexo da sua liderança, então quem espera lealdade, primeiro deve ser leal.",
    "author": "Flávio Augusto."
  },
  {
    "quote": "Sozinhos, pouco podemos fazer; juntos, podemos fazer muito.",
    "author": "Helen Keller"
  },
  {
    "quote": "Uma atitude vitoriosa é meio caminho andado para o sucesso.",
    "author": "Arthur Riedel"
  }
]
